{"name":"Cùng Ngày Ly Hôn Với Đại Lão Tôi Biến Nhỏ","folder":"cungngaylyhonvoidjailaotoibiennho","tacGia":"Đường Hoàn Hoàn","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả:&nbsp;Đường Hoàn Hoàn<br><br>Người dịch:&nbsp;Dương Lam<br><br>Nguồn: Tấn Giang<br><br>Độ dài: 114 chương + xx phiên ngoại<br><br>Thể loại: ngôn tình, xuyên sách, biến thành động vật, đồ đạc, hài sủng moe<br><br>Giới thiệu:<br><br>Khúc Kim Tích xuyên thành sao nữ vô danh trong một cuốn sách.<br><br>May mắn thay, sao nữ có ông chồng bí mật: Siêu sao Thẩm Thính.<br><br>Chết nỗi là, sao nữ suýt thì đã cắm sừng Thẩm Thính.<br><br>Để tránh khỏi kết cục bi thảm của bản thân, Khúc Kim Tích chủ động đề nghị ly hôn. Chẳng ngờ đúng ngày ly hôn gặp tai nạn xe, cô biến thành một con mèo con, bị cảnh sát xách về đồn.<br><br>Cùng đường bí lối, Khúc Kim Tích vươn móng viết mấy chữ như giun bới: Bố cháu là Thẩm Thính, số điện thoại xxxxx.<br><br>Cảnh sát: “Anh Thẩm đúng không, phiền anh tới đồn cảnh sát xx đón… con gái anh về.”<br><br>Thẩm Thính: “???”<br><br>Fan đều biết Thẩm Thính không thích động vật, cho đến một ngày, phát hiện bên cạnh anh thế mà lần lượt xuất hiện đủ loài động vật.<br><br>Tất nhiên họ không biết rằng, đó đều là Khúc Kim Tích biến thành.<br><br>Thẩm Thính nuôi riết thành nghiện chọc chọc nhím nhỏ Khúc Kim Tích: “Lần sau, biến thành gấu trúc thử?”<br><br>Ngày hôm sau, Khúc Kim Tích biến thành một bé gấu trúc.<br><br>Khúc Kim Tích: “…”<br><br>Kịch nhỏ:<br><br>Hiện trường hoạt động, Khúc Kim Tích biến thành bạch tuộc hồng không cẩn thận rơi tõm vào ly rượu.<br><br>Không lâu sau, sao nữ tép riu Khúc Kim Tích đột nhiên hiện hình, ôm Thẩm Thính cọ tới cọ đi, miệng gọi: “Bố!”<br><br>Hiện trường chết máy.<br><br>Hôm sau, weibo Thẩm Thính tung ra chứng nhận kết hôn: Tôi không có đứa con gái lớn như thế.<br><br>Toàn cầu:!!!<br><br>Note:<br><br>Mặc dù thích truyện có não nhưng có vẻ blog này chỉ hợp đào truyện không não rồi (có cái truyện nhiều não nhất thì bị đào rồi bỏ xó). Truyện này nhẹ nhàng dễ thương thôi, coi thể loại với giới thiệu là biết nó thuần giải trí, tiểu bạch văn rồi ha, khuyến cáo đọc không nên mang não.<br><br>Chọn truyện này thứ nhất vì bạn nữ chính, trời đất ơi sao bạn ấy lại có thể cưng và moe tới vậy, cưng lắm lắm, đặc biệt những khi biến hình, có thể nói những cảnh biến hình chính là điểm sáng nhất của truyện.<br><br>Thứ hai, đấy là truyện không bôi đen nguyên chủ, tức người bị nữ chính nhập vào. Bạn nguyên chủ truyện này, tuy là ban đầu bạn ấy có một vài hành động hơi nữ phụ, nhưng khi đọc, dần dà lại thấy hành động của bạn ấy là có nguyên do và có thể hiểu được, chỉ là hơi ngốc với hơi dại dột tí, và sau cùng tác giả đã cho bạn này một cái kết trọn vẹn.<br><br>Thứ ba thì, là vì tác giả đã cho một lời giải thích về việc xuyên không của nữ chính và cả việc bạn ấy liên tục biến hình thành đủ loại động vật, đồ đạc, và với tớ thì lời giải thích này là đủ thuyết phục.<br><br>Chúc các bạn đọc vui."}