{"name":"Tiểu Đạo Sĩ – Gom Tiền Gom Luôn Tình","folder":"tieudjaosigomtiengomluontinh","tacGia":"Nam Thư","theLoai":"Linh Dị","trangThai":"Đang ra","description":"【 Cẩu huyết ver】<br><br>Tiểu đạo sĩ Ôn Nhiên, mục tiêu trong đời của cậu là làm cá muối, ngồi ăn chờ chết. Sau khi vô tình lạc đường xuống núi, cậu phát hiện mình thật sự đã xuyên thư vào một cuốn tiểu thuyết ‘hào môn cẩu huyết*’ mà cậu đã đọc đêm qua.<br><br>(*Hào môn cẩu huyết: chuyện ngược tâm trong gia đình giàu có.)<br><br>Và thật không may cậu lại xuyên thành một người đã định sẵn sẽ trở thành người vợ pháo hôi * của một đại boss giàu có.<br><br>(*Pháo hôi: Nhân vật phản diện, xui xẻo hơn là vật hy sinh)<br><br>Vào ngày nhận giấy đăng ký kết hôn, cậu lập tức cậu được tên đại boss đó đưa cho một bản hợp đồng, vẻ mặt lạnh lùng yêu cầu một năm sau ly hôn.<br><br>Nghe có vẻ rất thảm.<br><br>Nhưng…<br><br>Ôn Nhiên nhìn vào số tài sản kèm theo và chi phí bịt miệng trong hợp đồng: Có chuyện tốt như vậy à???<br><br>Thấy mục tiêu lớn ăn không chờ chết của mình rất nhanh được hoàn thành. Một năm sau, Ôn Nhiên đưa tờ đơn ly hôn với đôi mắt lấp lánh như sao.<br><br>Sắc mặt đại boss vẫn lạnh lùng, nhìn chàng trai đang muốn bỏ chạy ở trước mặt, cắn răng nói: “Không được đi.”<br><br>Ôn Nhiên lẳng lặng lấy hợp đồng từ một năm trước ra.<br><br>Đại boss: “…” – Ngược vợ vui nhất thời – Truy vợ sml *.<br><br>(*Truy: Theo đuổi. Nguyên văn là truy thê hỏa táng tràng)<br><br>【 Linh dị ver】<br><br>Ôn Nhiên xuyên vào thế giới trong tiểu thuyết.<br><br>Linh khí trong thế giới này phong phú hơn so với thế giới ban đầu của cậu.<br><br>Ma quỷ tồn tại ở đây nhiều hơn so với thế giới ban đầu của cậu.<br><br>Đạo sĩ ở thế giới này yếu hơn nhiều so với thế giới ban đầu của cậu.<br><br>Việc trừ yêu diệt ma thì sao? Đã có các loại đan dược và bùa chú lo cả rồi, chẳng cần cậu phải bận tâm.<br><br>Thời điểm mà Ôn Nhiên đang tung hoành ngang dọc, tên đại boss OOC nào đó lại tới đòi tái hôn.&nbsp;<br><br>Ôn Nhiên nói: “Ngựa tốt không quay đầu ăn cỏ cũ, cảm ơn.”<br><br>Chỉ nói tiền không nói tình – vơ vét của cải Đạo sĩ thụ x Cho tiền cho luôn tâm – Đại boss nhà giàu công."}