{"name":"Ba Ba Ở Những Giai Đoạn Khác Nhau Đã Trở về","folder":"babaonhunggiaidjoankhacnhaudjatrove","tacGia":"Đường Hoàn Hoàn","theLoai":"Tiên Hiệp","trangThai":"Full","description":"Sau khi ba ba mất tích không rõ lý do, Lâm Dĩ Mạt 5 tuổi được mẹ ruột mang đến Thẩm gia, nghe lời mẹ mà cố gắng lấy lòng tất cả người trong nhà. Cho đến lúc lại bị Thẩm Giai Giai đẩy vào trong nước, có được một cái hệ thống, cô mới biết cuộc sống của mình là một quyển tiểu thuyết nam tần, ba ba Lâm Tự Thu là nam chính, mất tích vì đi dị thế tu chân giới rồi. Khi trở về biết được con mình bị Thẩm gia hành hạ đến chết, hắn diệt luôn nhà đó để báo thù cho con gái.<br><br>Lâm Dĩ Mạt: “…”<br><br>Cô sảng khoái rời đi Thẩm gia, cha mẹ ruột chó má gì đều không cần, chỉ muốn hoàn thành nhiệm vụ của hệ thống để thoát hẳn cái chết. Không ngờ tới, ba ba lại lục tục trở về. <br><br>Đối mặt lần lượt với Lâm Tự Thu 3 tuổi, 13 tuổi, 23 tuổi, 33 tuổi – Lâm Dĩ Mạt: … Ba có thể phân bào nhiễm sắc thể???<br><br>Một ngày nọ, giáo thảo khối bên cạnh tỏ tình với cô. Thế là cậu ta liền bị nhóm Lâm Tự Thu vây quanh.<br><br>Lâm Tự Thu 23 tuổi thả ra Lâm Tự Thu 3 tuổi: <br><br>“Đi, cắn nó!”:)))<br><br>Chờ lúc Lâm Dĩ Mạt chạy đến, anh giai giáo thảo kia đã khóc thành lệ nhân. Các ba ba mặt vô tội nhìn cô.<br><br>Lâm Dĩ Mạt: “…”<br><br>Sau đó, mẹ ruột tìm tới cửa, bà muốn cô cung cấp máu cho Thẩm Giai Giai ( đang mắc bệnh) vô điều kiện.<br><br>Nhóm ba ba: Sao bà không lên trời luôn đi?!<br><br>Không lâu sau, có người chụp được hình ảnh người Thẩm gia lần lượt bị treo tại đỉnh của toà nhà cao nhất thành phố, đón gió run lẩy bẩy. <br><br>Toàn mạng bùng nổ, tin tức bay đầy trời.<br><br>Lâm Dĩ Mạt trịnh trọng giáo dục 4 cái ba ba: <br><br>“Lần sau treo ở chỗ nào hoang vắng một chút.”<br><br>Sau đó, người Thẩm gia liền bị treo lên mặt trăng.:)))<br><br>Lâm Dĩ Mạt: Bấm like.jpg<br><br>— Các ba ba thật là đỉnh của chóp, nói để bọn họ lên trời liền làm thật ~<br><br>*Nội dung tag: Tiên hiệp, kỳ duyên, nữ phụ, điền văn, sảng văn.<br><br>*Nhân vật chính: Lâm Dĩ Mạt / vai phụ: những nhân vật khác.<br><br>Một câu giới thiệu vắn tắt: Ba tôi có thể phân bào <img alt=\"v\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/ef8/1.5/16/PACMAN.png\"><br><br>Lập ý: Nghiêm túc sinh hoạt hàng ngày."}