{"name":"Tôi Như Ánh Dương Rực Rỡ","folder":"toinhuanhduongrucro","tacGia":"Cố Mạn","theLoai":"Ngôn Tình","trangThai":"Full","description":"<i>Tôi Như Ánh Dương Rực Rỡ là truyện đứng thứ 69 trong top 100 bán chạy năm 2014..</i><br><br><em>“Lời xin lỗi không nên có nhất trên thế giới này, chính là xin lỗi vì tình yêu của chính mình.”</em><br><br>Tôi Như Ánh Dương Rạng Rỡ&nbsp;là tác phẩm mới nhất của&nbsp;Cố Mạn, tác giả của những tiểu thuyết ăn khách tại Việt Nam trong thời gian vừa qua: \"<a target=\"_blank\" rel=\"nofollow\" href=\"https://truyenfull.vn/ben-nhau-tron-doi/\">Bên Nhau Trọn Đời</a>\", \"<a target=\"_blank\" rel=\"nofollow\" href=\"https://truyenfull.vn/yeu-em-tu-cai-nhin-dau-tien/\">Yêu Em Từ Cái Nhìn Đầu Tiên</a>\", \"<a target=\"_blank\" rel=\"nofollow\" href=\"https://truyenfull.vn/sam-sam-den-day-an-ne/\">Sam Sam Đến Đây Ăn Nào</a>\".<br><br>Một câu chuyện mang đậm phong cách lãng mạn nhẹ nhàng và khó quên của&nbsp;Cố Mạn, những cung bậc tinh tế trong tình yêu được tác giả đưa vào câu chuyện một cách khéo léo, người đọc có cảm giác như hòa cùng nhân vật chính trải nghiệm qua những thăng trầm trong tình cảm của cô.<br><br>Đối với các độc giả yêu thích truyện của Cố Mạn, chính lối hành văn nhẹ nhàng, hài hước mà không kém phần sâu sắc của tác giả là yếu tố hấp dẫn người đọc ngay từ những trang văn đầu tiên.&nbsp;Tôi như ánh dương rạng rỡ&nbsp;là một trong những tác phẩm mang đầy sức cuốn hút như thế của&nbsp;Cố Mạn.<br><br>Nhân vật nữ chính Nhiếp Hy Quang với biệt danh Dưa Hấu là một cô gái với vẻ ngoài mềm mại, dịu dàng nhưng bên trong lại rất cá tính và mạnh mẽ. Đối với Dưa Hấu, hạnh phúc đơn giản là những điều bình dị và gần gũi trong cuộc sống. Sinh ra trong một gia đình khá giả nhưng gia đình cô cũng không hạnh phúc khi bố cô lại yêu một người phụ nữ khác.<br><br>Tình yêu mà Dưa Hấu dànhcho Trang Tự không ủy mị mà trầm lặng, ấm áp. Trang Tự là một nhận vật nam chứa đầy mâu thuẫn. Anh ta yêu Dưa Hấu nhưng lại để mặc cô hiểu lầm chuyện mình với Dung Dung mà không một lời giải thích. Trong khi đó, anh chàng Lâm Tự Sâm lại xuất hiện với một tư thái hoàn toàn khác. Mạnh mẽ và tràn đầy quyết đoán, anh công khai tình cảm mình dành cho Dưa Hấu, bảo vệ và luôn đứng về phía cô bất cứ lúc nào:&nbsp;<em>“Anh đợi em tặng anh một vầng dương rạng rỡ”</em>.<br><br>Cố Mạn&nbsp;đã đem đến cho độc giả một tác phẩm tuyệt vời với cách xây dựng hình ảnh, tính cách nhân vật đầy cá tính."}