{"name":"Hoa Tư Dẫn","folder":"hoatudan","tacGia":"Đường Thất Công Tử","theLoai":"Ngôn Tình","trangThai":"Full","description":"Văn án:&nbsp;<br><br>Đây là một câu chuyện xảy ra vào thời loạn thế..<br><br>Những ngày thành tan nước mất, công chúa Vệ Quốc là Diệp Trăn đã hi sinh thân mình vì nước, và nhờ viên giao châu nên chết đi sống lại.<br><br>Khi nàng gảy lên điệu Hoa Tư, có thể khiến người sống người chết đều trắng xương và bước vào mộng cảnh và hồi ức.<br><br>Trong những khúc nhạc được tạo thành từ ma thuật chính là xót xa và đau khổ của người đời.<br><br>Mà nàng và thế tử Trần quốc – hết lần này tới lần khác gặp nhau trong mộng cảnh, thân phận nặng nề, duyên cũng nặng nề.<br><br>Điệu Hoa Tư thanh bình, liệu có thể khiến mỗi người nhớ nhung về những ngày đã qua, không còn đau thương nữa?<br><br><i>Ta không thể lớn lên như một nàng công chúa, nhưng ta có thể chết đi như một nàng công chúa (Diệp Trăn)</i><br><br><i>Ta mong nàng còn sống, có thể cười với ta, khóc với ta, giận dữ với ta, ta chỉ có một nguyện vọng như thế này mà thôi (Tô Dự)</i><br><br>Lời dẫn truyện:<br>- Tôi rất ít viết lời tựa cho tác phẩm, bởi tôi biết tôi không đủ tư cách, trong sáng tác văn học, tôi chẳng qua là một độc giả, một học trò nhỏ, trong mắt tôi, có thể viết ra một câu chuyện, một áng văn gây xúc động lòng người đều là thành tựu phi phàm, tôi hâm mộ những người tài năng như thế, tôi vui lòng để họ dẫn dắt vào những áng văn, những câu chuyện xúc động đó. Nếu bảo tôi nói ra cảm nghĩ sau khi đọc, tôi có thể nói thao thao bất tuyệt, nhưng muốn tôi viết lời tựa thì quá khó cho tôi. Nhưng lần này thì hơi khác, bởi vì đã lên kế hoạch sau khi về hưu sẽ viết nhiều một chút nên mới làm quen với một số nhà xuất bản, vì vậy có cơ duyên được xem trước sáng tác mới Hoa Tư dẫn của Đường Thất Công Tử, do may mắn được đọc trước, nên không nén nổi nói vài câu tâm đắc.<br><br>- Trước đó tôi chưa hề đọc tác phẩm của Đường Thất Công Tử, nhưng từng đọc bình luận thấy có người đánh giá như sau: “Những câu chuyện xúc động với văn phong lưu loát, tình tiết, ngôn ngữ đậm chất hài của Đường Thất Công Tử đã làm rung động bao con tim nam thanh nữ tú, được vinh danh là bạo chúa của trái tim”. Bây giờ do hiếu kỳ mà đọc hết Hoa Tư dẫn, quả nhiên danh bất hư truyền! Những câu chuyện của chị có cấu tứ của điện ảnh, cho dù đây là truyện cổ trang, nhưng có tình tiết giống tiểu thuyết khoa học viễn tưởng. Góc nhìn và tình cảm đượm màu cổ, kim đến nỗi dường như vượt qua giới hạn thời không, khiến trí tưởng tượng của người đọc càng thỏa sức tung hoành.<br><br>- Đọc xong <strong>Hoa Tư Dẫn</strong> tôi có một sự hiếu kỳ từ góc độ của độc giả đối với bản thân Đường Thất Công Tử, qua sắp xếp của nhà xuất bản, tôi có cơ hội nói chuyện điện thoại với chị, giọng nữ trẻ trung trong trẻo ở đầu dây bên kia khác hẳn một tác giả thâm trầm trong hình dung của tôi. Tôi đặc biệt hiếu kỳ hỏi chị có xem bộ phim Inception, chị trả lời, những người đã xem tiểu thuyết này đều hỏi chị như vậy, chị quả thực có xem, nhưng là sau khi viết xong tiểu thuyết này, điều đó khiến tôi bội phần khâm phục trí tưởng tượng siêu phàm của chị.<br><br>- Tôi nghĩ chỉ có người trong giới cầm bút, mới có thể bay bổng trong một không gian tràn đầy sáng tạo như vậy cùng với cây bút của mình, giống như cậu bé Harry Potter cưỡi trên chiếc chổi của cậu ta. Từ đáy lòng tôi hy vọng chị tiếp tục khiến những người yêu thích văn tài của chị có thêm những chuyến du lịch kỳ thú vượt thời không cùng với ngòi bút tài hoa của chị."}