{"name":"Tôi Mộng Giữa Ban Ngày","folder":"toimonggiuabanngay","tacGia":"Tê Kiến","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Edit: </b>Sherry<br><b>Số chương</b>: 99 (95 chính văn + 4 ngoại truyện)<br><b>Thể loại:</b> hiện đại, hài hước, vườn trường, con cưng của trời, dốc lòng vì nhân sinh.<br><b>Nhân vật chính: </b>Thẩm Quyện, Lâm Ngữ Kinh<br><br>Cuộc chiến tranh đoạt học bổng diễn ra hừng hực khí thế, ở trước cửa phòng làm việc của thầy chủ nhiệm, Lâm Ngữ Kinh cùng Thẩm Quyện oan gia ngõ hẹp.<br><br>Lâm Ngữ Kinh vẻ mặt đau thương, mắt rưng rưng: \"Bạn học Thẩm, nói thật với cậu nhé, tôi là từ nông thôn đến đấy, trong nhà rất nghèo, lúc đầu tên là Lâm Thúy Hoa, thôn Hoa sen chúng tôi chỉ có mỗi mình tôi có thể đến thành phố lớn học tập thôi, lần này nếu như tôi không lấy được học bổng sẽ không có tiền nộp học phí, không có tiền nộp học phí cũng chỉ có thể quay về thôn cho heo ăn...\"<br><br>Thẩm Quyện dáng vẻ lười nhát, không đếm xỉa tới: \"Thật là trùng hợp, tôi ở thôn Lá sen sát vách đấy, vốn tên là Thẩm Thiết Trụ, tôi không chỉ phải cho heo ăn, mà còn phải làm ruộng.\"<br><br>Lâm Ngữ Kinh: \"...\"<br><br>Hai người mặt không biểu cảm nhìn nhau ba giây, sau đó động tác đều nhịp, mỗi người xoay mình rời đi.<br><br>Thẩm Quyện chui vào máy bay trực thăng riêng, Lâm Ngữ Kinh lên Rolls-Royce Phantom phiên bản dài.<br><br>— Hai kẻ có tiền mỗi ngày ở trước mặt đối phương, chính xác là đối với nhau, nỗ lực mà giả dạng nghèo, câu chuyện cũ.<br><br>\"Ngữ là ngữ không kinh chết người không ngừng ngữ, kinh là kinh động trời đất quỷ thần khóc than sự kinh đó.\"<br><br>(Ngữ tức là lời nói, kinh là kinh sợ, hai từ \"Ngữ\" \"Kinh\" là tên của nữ chính, có lẽ tác giả cố ý ám chỉ nên editor giữ nguyên từ hán việt.)<br><br><b>Lời editor:</b><br><br>Phần chữ in nghiêng đầu chương là nội dung tóm tắt chương (rảnh nên edit luôn, không phải tên chương).<br><br>Bộ này lấy bối cảnh từ thời thanh xuân và kéo dài đến lúc trưởng thành. Nam chính là xạ thủ thần đồng, nữ chính không phải kiểu em gái ngoan hiền."}