{"name":"Cuộc Hôn Nhân Đáng Thất Vọng","folder":"cuochonnhandjangthatvong","tacGia":"Zhihu","theLoai":"Đô Thị","trangThai":"Full","description":"Tôi luôn cho rằng đứa con đầu lòng chết lưu, là do sự thiếu hiểu biết của mẹ chồng.<br><br>Mãi cho đến khi tôi tận mắt nhìn thấy bà ta đẩy đứa con gái ba tuổi của tôi ra giữa đường, thì tôi mới nhận ra rằng sự việc không đơn giản như những gì tôi nghĩ.<br><br>Bà ta, bố chồng tôi còn có lão chồng yêu dấu của tôi đều đang âm thầm lên kế hoạch sau lưng tôi.<br><br>Và tất cả những chuyện này, liên quan đến hợp đồng bảo hiểm.<br><br>Vào ngày cuối tuần khi đang tổng vệ sinh, cái khung ở trong tủ quần áo của mẹ chồng bỗng nhiên bị rơi ra, tôi nghe thấy tiếng động vội chạy qua thì thấy dưới đất là một đống lộn xộn. <br><br>Cô giúp việc theo giờ bị làm cho giật mình, liếc nhìn sàn nhà bừa bộn vừa mới được quét dọn xong, cô khẽ thở dài rồi ngồi xuống tiếp tục dọn dẹp.<br><br>Lúc này, cô giúp việc bỗng phát hiện ra một cái túi hình như là từ trong tủ quần áo đổ nát rơi ra.<br><br>Tôi đi đến cầm nó mở ra xem, hoá ra là hợp đồng bảo hiểm tai nạn. <br><br>Người được bảo hiểm là con gái tôi Thang Viên, người hưởng lợi là chồng tôi Chương Quân.<br><br>Đúng lúc tôi đang cảm thấy thắc mắc mẹ chồng mua bảo hiểm từ khi nào, thì mẹ chồng đã đi đến giật lấy tờ hợp động rồi mắng tôi: “Tại sao con lại đụng vào đồ của mẹ?”.<br><br>“Nó tự rơi xuống” Tôi bình tĩnh nhìn mẹ chồng “Sao mẹ lại căng thẳng thế ạ?”.<br><br>Chương Quân nghe thấy tiếng động cũng xông vào, lấy chổi từ tay tôi xoay người quở trách cô giúp việc “Lúc dọn dẹp vệ sinh cô cẩn thận một chút, đừng đụng vào những thứ không nên đụng”.<br><br>Cuối cùng, hắn ta lại quay sang tôi “Đó chỉ là một tờ hợp đồng bảo hiểm, không có gì lạ mắt”.<br><br>“Vậy sao? thế thì hãy đưa nó cho em xem”. <br><br>Tôi nhướng mày nhìn hắn, không biết là có phải vì chột dạ hay không, Chương Quân nghe xong liền cúi đầu giả vờ quét rác dưới đất, mẹ chồng đứng một bên cũng sửng sốt không nói một lời.<br><br>Phản ứng của hai người này, có chút bất thường.<br><br>Không nói đến bà mẹ chồng, Chương Quân sẽ không bao giờ làm bất kì việc nhà nào, cho dù mặt đất quá bẩn để di chuyển đôi chân của mình, hắn cũng sẽ không cầm cây chổi lên hoặc uốn cong vòng eo cao quý của mình để dọn dẹp.<br><br>Hôm nay vì một tờ hợp đồng bảo hiểm, hắn lại nhận lấy cây chổi.<br><br>Giống như hắn nói, đó cũng chỉ là một hợp đồng bảo hiểm.<br><br>Nếu bọn họ quang minh chính đại nói với tôi, tôi hoàn toàn sẽ không để tâm đến. Thậm chí còn cảm thấy vui vẻ và nhẹ nhõm vì cuối cùng mẹ chồng cũng chấp nhận đứa nhỏ Thang Viên.<br><br>Nhưng sự khác thường như vậy ngược lại đã làm cho tôi hoài nghi về hai con người này.<br><br>“Nào đi thôi, trong phòng này toàn là bụi chúng ta đi ăn cơm trước đã”.<br><br>Chương Quân đẩy tôi ra ngoài, mẹ chồng cũng mỉm cười giục chúng tôi mau mau ngồi vào bàn, hai người bọn cùng nhau phối hợp ăn ý nói sơ lược về chuyện hợp đồng bảo hiểm.<br><br>Tôi không thể nghĩ ra bất cứ ảnh hưởng xấu nào mà tờ hợp đồng bảo hiểm ấy có thể gây ra cho con gái mình, vậy nên tôi cũng không nói gì thêm chỉ đi rửa tay rồi ra ăn cơm.<br><br>Kể từ ngày hôm đó, chỉ cần mẹ chồng tôi không có ở trong phòng ngủ, thì cửa phòng của bà ta nhất định là đã được khoá chặt."}