{"name":"Lôi Uyển Khanh, Em Dám Tính Kế Tôi","folder":"loiuyenkhanhemdamtinhketoi","tacGia":"Tracy Trân Trân","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Thể loại:</b> Hiện đại<br><b>Nữ chính:</b> Dương Anh Thi/&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh/ Trân Trân.&nbsp;<br><b>Nam chính:</b> Hạ Dĩ Niên&nbsp;<br><br>Một câu chuyện tình yêu cảu Dương Anh Thi với bốn chàng trai nam phụ tài hoa như thiên thần và một ác quỷ vampire khát máu.<br><br>Cô là chủ tịch của tập đoàn Yunus nhưng do đi một nước cờ sai lầm đã khiến công ty bị phá sản, tất cả các cổ đông vì thế đồng loạt đuổi cô ra khỏi công ty.<br><br>Trong lúc quẫn bách cô đã bị tai nạn giao thông sau đó trùng sinh vào Lôi Uyển Khanh, thiên kim tiểu thư của Lôi gia cũng bị hãm hại, mất mạng.<br><br>Lúc này cô lấy một cái tên giả là Trân Trân để đề phòng những kẻ âm thầm hãm hại cô.<br><br>Câu chuyện tình yêu với bốn chàng nam phụ tài hoa như thiên thần và một ác quỷ vampire khác máu là nam chính sẽ như thế nào?<br><br>Trong trí nhớ của Dương Anh Thi bất giác hiện lên một loạt sự kiện xa lạ. Mẹ&nbsp;Lôi&nbsp;quyết định hôn sự cho&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh và người đàn ông tên Phùng Chí Cường, nhưng Phùng Chí Cường và chị gái của&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh là&nbsp;Lôi&nbsp;Ngân Chi lại tâm đầu ý hợp, dù không cam tâm nhưng Phùng Chí Cường vẫn phải gật đầu đồng ý hôn sự này. Lại nói tới&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh là con gái chính thức của&nbsp;Lôi&nbsp;gia, lại là con út trong nhà nên được các anh chị và hai vị trưởng bối nhất mực nuông chiều, còn&nbsp;Lôi&nbsp;Ngân Chi lại là con ngoài giá thú nên ít được để ý tới. Thế nhưng từ nhỏ tâm&nbsp;tính&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh lại lương thiện, luôn đối tốt với&nbsp;Lôi&nbsp;Ngân Chi, cũng không biết tới người chị gái cùng cha khác mẹ của mình không vì thế mà cảm động, ngược lại còn thấy mình được cưng chiều mà sinh ra đố kị, âm thầm dụ dỗ thanh mai trúc mã của mình là Phùng Chí Cường, để anh yêu cô ta. Hôm đó trên thuyền, là&nbsp;Lôi&nbsp;Ngân Chi cố tình xô&nbsp;Lôi&nbsp;Uyển&nbsp;Khanh ngã xuống biển.<br><br>Dương Anh Thi cũng chỉ biết lắc đầu cảm thán, cô vì tin tưởng bạn thân quá mức mà để bản thân bị sa vào bước đường cùng. Còn trùng sinh vào thân xác của một thiếu nữ ngu ngốc tương tự, vì thương chị gái quá mức mà để bản thân phải mất mạng. Nhưng dù sao thì bây giờ Dương Anh Thi vẫn chưa chuẩn bị tốt tinh thần để trở về&nbsp;Lôi&nbsp;gia, cứ tịnh dưỡng ở xóm chài nghèo kia một thời gian rồi&nbsp;tính&nbsp;tiếp."}