{"name":"Kết Hôn Rồi Dụ Dỗ Em","folder":"kethonroidudoem","tacGia":"Dạ Tử Tân","theLoai":"Ngôn Tình","trangThai":"Full","description":"Văn Án<br><br>【&nbsp;Văn án một 】<br><br>Lúc đại học Khương Ngâm theo đuổi Doãn Toại không thành công, nhất thời tức giận trong lòng, trở nên bạo dạn, nhào tới cưỡng hôn người ta.<br><br>Nhiều năm sau gặp lại, Doãn Toại là&nbsp;đại lão hô mưa gọị gió&nbsp;trong giới kinh doanh, trầm ổn nội liễm, khí độ tự phụ.<br><br>Khương Ngâm sợ bị trả thù, trông thấy anh&nbsp;liền tránh.<br><br>Không ngờ ngày nào đó về nhà, cô nhìn thấy &nbsp;Doãn Toại&nbsp;đang cùng ba mình đánh cờ.<br><br>Ba Khương Ngâm&nbsp;cười giới thiệu: “Đây là Doãn Toại, sinh viên trước kia của ba và mẹ con.”<br><br>Người đàn ông ngẩng đầu nhìn cô, khóe&nbsp;môi khẽ nhếch, cặp mắt đào hoa thâm thúy trêu&nbsp;chọc người.<br><br>Không bao lâu, người trong nhà sắp xếp&nbsp;cho cô cùng Doãn Toại xem mắt. Hôm đó,&nbsp;hai người nói&nbsp;chuyện về sự tình lúc trước ở đại học.<br><br>Khương Ngâm nuốt một ngụm nước bọt: “Ngày ấy là tôi&nbsp;nhất thời xúc động.”<br><br>Doãn Toại uể oải ngước mắt: “Nhất thời xúc động, thì không cần trả giá đắt sao?”<br><br>Anh vừa nói vừa đem một phần hợp đồng kết hôn đẩy tới trước mặt cô: “Đã làm thì phải chịu trách nhiệm.”<br><br>Khương Ngâm: “??!!!&nbsp;!&nbsp;!”<br><br>【 Văn án hai 】<br><br>Doãn Toại vì ứng phó người nhà, nên yêu cầu cô kết hôn với anh trong vòng nửa năm.<br><br>Sau khi lĩnh chứng, nhìn khuôn mặt&nbsp;họa thủy&nbsp;mình vừa lấy làm chồng, cô liền không&nbsp;có&nbsp;chút&nbsp;sức đề kháng&nbsp;nào, Khương Ngâm từ trước đến nay&nbsp;đều&nbsp;rất chủ động, cuối cùng đem hiệp nghị vợ chồng làm thành vợ chồng thật.<br><br>Từ đầu đến cuối, cô đều nghĩ là do mình gian lao,&nbsp;cực khổ, không nản chí&nbsp;mới&nbsp;có thể&nbsp;thuận lợi bắt được Doãn Toại<br><br>Cho đến khi Khương Ngâm&nbsp;vô tình&nbsp;phát hiện ở&nbsp;thư phòng Doãn Toại cất giữ rất nhiều&nbsp;ảnh chụp cô&nbsp;lúc&nbsp;năm nhất.<br><br>Phía sau bức ảnh&nbsp;viết một câu:&nbsp;[&nbsp;May mắn gặp được em, không bao giờ từ bỏ.&nbsp;]<br><br>Cô vuốt ve&nbsp;ảnh chụp,&nbsp;chạy tới phòng ngủ tìm Doãn Toại, đôi&nbsp;mắt nhíu lại: “Ông xã, giải thích một chút?”<br><br>Doãn Toại: “…”<br><br>#Thắng thắn sẽ được&nbsp;khoan hồng, có&nbsp;phải đã sớm thích thầm em, muốn&nbsp;em&nbsp;gả cho anh nên mưu đồ từ lâu?#<br><br>#Lại dám tính kế em? Trong nhà có ghế sô pha&nbsp;dễ chịu hơn&nbsp;so với giường, đi ngủ đi!#<br><br>#Em&nbsp;tức giận, anh đừng hòng sống tốt!!!#"}