{"name":"Cả Thế Giới Chỉ Có Ta Không Sợ Phản Diện","folder":"cathegioichicotakhongsophandien","tacGia":"Ma Vương Simon","theLoai":"Tiên Hiệp","trangThai":"Full","description":"Tác giả: Ma Vương Simon<br><br>Edit: Shikki.<br><br>Độ dài: 102 chương + 2 ngoại truyện<br><br>Thể loại: Nguyên tác,&nbsp;Đam mỹ,&nbsp;Cổ đại,&nbsp;HE,&nbsp;Tình cảm,&nbsp;Tiên hiệp,&nbsp;Tu chân,&nbsp;Xuyên không,&nbsp;Ngọt ngào,&nbsp;Song xử,&nbsp;Xuyên sách,&nbsp;Cường cường,&nbsp;Chủ thụ, Nhẹ nhàng,&nbsp;1v1,&nbsp;Nam phụ<br><br><strong>Giới thiệu:</strong><br><br>Diệp Vân Chu xuyên vào một quyển truyện đam mỹ máu chó hồi xưa, trở thành thụ nai tơ xinh đẹp tốt bụng, vừa mở mắt ra đã ở trong phòng phản diện lớn nhất Mộ Lâm Giang.<br><br>Người này tu luyện để lại di chứng, tính tình thô bạo, nhìn ai người đấy bị dọa khóc, nên không ai dám ngẩng đầu nhìn thẳng. Thụ chính dưới ánh mắt của Mộ Lâm Giang thì lã chã chực khóc, làm tâm tư cưỡng ép chiếm hữu không thể miêu tả của tay này nháy mắt nổ tung.<br><br>Còn y lúc này đang ngắm nghía phản diện cao ngạo, đối diện với cặp mắt tím âm u sâu thẳm kia, chậm rãi lộ ra nụ cười biến thái cùng loại với nụ cười của Mộ Lâm Giang trong nguyên tác.<br><br>Mộ Lâm Giang: … Ngươi là ai.<br><br>Ngày đầu tiên sau khi xuyên thư, Mộ Lâm Giang chặn y ở cửa, “Phong hàn cũng đừng mơ chạy trốn, ngoan ngoãn uống hết ly nước ấm này cho ta.”<br><br>Diệp Vân Chu: “Phiền thêm chút đá, cảm ơn.”<br><br>Đêm khuya y trèo tường bị bắt lại, Mộ Lâm Giang nắm chặt cằm y: “Tuổi còn trẻ không nên thức đêm, ngươi muốn khiến ta chú ý sao?”<br><br>Diệp Vân Chu: “Ta thấy lỗ hổng kết giới mà ngài dựng còn đáng chú ý hơn.”<br><br>Y coi việc thu phục tra công trong nguyên tác làm đàn em thành sự nghiệp, còn Mộ Lâm Giang thì thẳng tay cướp người từ bên cạnh tra công, người trong bán kính mười mét không phân địch ta đều bị dọa khóc.<br><br>Mộ Lâm Giang mặt phủ sương lạnh: “Ngươi thực sự không sợ ta?”<br><br>Diệp Vân Chu thong dong rút kiếm: “Trùng hợp thật, đầu ta có tật, không biết sợ.”<br><br>Sau đó:<br><br>Mộ Lâm Giang đứng ở tẩm điện lại hỏi: “Ngươi thực sự không sợ ta?”<br><br>Diệp Vân Chu nhìn ánh mắt cô đơn âu yếm của phản diện: Ta rất sợ, ngươi đừng lại đây.jpg<br><br>—<br><br>Bá tổng lạnh lùng ảo ma thật ra là dưỡng sinh công x Văn nhã bại hoại không sợ gì cả thụ<ol><li>Tuyến tình cảm nhẹ nhàng không ngược, đừng để ý tiểu tiết (ノ￣▽￣)</li><li>1v1, HE, ngọt</li><li>Tinh cầu hư cấu bối cảnh rộng lớn, cộng đồng tu chân phát triển hòa bình, xin đừng kiểm chứng.</li></ol>Tag: Cường cường, yêu sâu sắc, tiên hiệp tu chân, xuyên thư<br><br>Một câu tóm tắt: Sau đó chúng ta trở thành cp.<br><br>Đại ý: An toàn là trên hết, trách nhiệm nặng tựa Thái Sơn<br><br><em>Thông tin cơ bản của truyện:</em><br><br>Thể loại truyện: Nguyên tác – tình yêu – lịch sử giả tưởng – tình cảm<br><br>Góc nhìn tác phẩm: Chủ thụ<br><br>Phong cách tác phẩm: Nhẹ nhàng<br><br>Series tương ứng: Tiên hiệp tu chân<br><br>Lời rào trước của editor: Sau khi đọc truyện thì tôi thấy tác giả thiết lập tiên hiệp không giống bình thường lắm, tu cái gì mới mạnh cái đó, như bạn công tu thuật trận thì các kĩ năng thể chất khá kém, chứ không phải tu vi cao sẽ được buff mạnh tất cả các giác quan, không luyện thì cũng không đấm vỡ tảng đá được đâu á."}