{"name":"Chước Chước Lãng Mạn","folder":"chuocchuoclangman","tacGia":"Dạ Tử Tân","theLoai":"Ngôn Tình","trangThai":"Full","description":"Vào một đêm mưa lớn, Hề Mạn bất lực ngồi xổm trước cửa nhà họ Hề.<br><br>Một chiếc ô che trên đỉnh đầu cô, Thẩm Ôn thanh cao văn nhã, hết sức dịu dàng đưa tay về phía cô: \"Mạn Mạn đừng khóc, anh ba đến đón em về nhà.\"<br><br>Từ đó về sau, cô được Thẩm Ôn nuôi dưỡng bên người, cưng chiều như bảo bối. Mọi người đều cảm thấy hai người tình cảm ổn định, sớm muộn gì cũng sẽ kết hôn.<br><br>Một lần Hề Mạn cùng Thẩm Ôn đến dự hôn lễ của một người bạn, trong bữa tiệc, có người trêu chọc: \"Thẩm Ôn, cậu với Hề Mạn dự định khi nào kết hôn?\"<br><br>Thẩm Ôn uống rượu, không để ý nói: \"Đừng nói bậy, tôi coi Mạn Mạn như em gái.\"<br><br>Hề Mạt nở một nụ cười khéo léo: \"Mọi người đừng hiểu lầm, em và anh ba chỉ là anh em thôi ạ.\"<br><br>Cô biết bạn gái cũ của Thẩm Ôn sắp từ nước ngoài trở về, họ sẽ kết hôn sớm thôi.<br><br>Bữa tiệc còn chưa kết thúc, Hề Mạn đã rời đi giữa chừng. Cô âm thầm thu dọn hành lý, dọn ra khỏi nhà họ Thẩm.<br><br>Buổi tối Thẩm Ôn về nhà, thấy không còn bóng dáng Hề Mạn trong căn phòng trống, trái tim anh đột nhiên trở nên trống rỗng.<br><br>Văn án 2:<br><br>Hề Mạn chuyển đến nhà kẻ thù không đội trời chung của Thẩm Ôn - Giản Chước Bạch.<br><br>Trước cửa nhà họ Giản, cô nhìn người đàn ông cao ngạo lạnh lùng trước mặt: \"Anh nói chỉ cần tôi dọn vào ở, anh sẽ giúp anh ấy hoàn thành dự án kinh doanh đó.\"<br><br>Đầu lưỡi Giản Chước Bạch chạm vào răng hàm bên dưới, cảm xúc trên mặt không rõ ràng: \"Quan tâm anh ta như vậy, nguyện ý vì anh ta mà làm bất cứ chuyện gì sao?\"<br><br>Hề Mạn không nói lời nào.<br><br>Thẩm Ôn nuôi nấng cô bảy năm, đây là chuyện cuối cùng cô làm cho anh ta, từ đây ân oán đều được giải quyết, không ai nợ ai.<br><br>Khi đó, Hề Mạn không bao giờ tưởng tượng được, cô sẽ vì thỏa thuận này mà toàn tâm toàn ý trao trái tim mình cho Giản Chước Bạch.<br><br>Văn án 3:<br><br>Mấy người anh em đã mấy hôm không gặp Giản Chước Bạch, hẹn nhau cùng đến nhà tìm anh.<br><br>Trên ghế sô pha trong phòng khách, Giản Chước Bạch hiếm khi gần gũi với người đẹp, hốc mắt đỏ lên vì ghen tị: \"Thẩm Ôn đã từng ôm em như thế này chưa?\"<br><br>Hề Mạn khẽ lắc đầu.<br><br>\"Đã từng hôn em chưa?\"<br><br>\"Chưa từng.\" Hề Mạn dán sát ôm lấy cổ anh, \"Hôn thế nào, anh dạy em đi?\"<br><br>Đám anh em: \"!!!\"<br><br>Đây chẳng phải là con thỏ trắng bị lạc trong nhà Thẩm Ôn sao? Thẩm Ôn đang phát điên tìm cô bên ngoài, sao lại bị Chước ca giấu ở đây???<br><br>... Mãi sau này, Hề Mạn mới biết, đêm hôm đó khi Thẩm Ôn đến đón cô đi từ cửa nhà họ Hề, Giản Chước Bạch cũng đã xuất hiện.<br><br>Nhắc đến đêm đó, người đàn ông cười tự giễu, đôi mắt đen láy chứa đầy sự thất vọng.<br><br>Anh ngẩn người nhìn màn mưa ngoài cửa sổ, thanh âm gần như không thể nghe thấy: \"Đáng tiếc đến muộn một bước.\""}