{"name":"Bye Bye","folder":"byebye","tacGia":"Tây Tây Đặc","theLoai":"Đam Mỹ","trangThai":"Full","description":"Tác giả: Tây Tây Đặc<br><br>Số chương: 125 chương chính văn + 6 ngoại truyện<br><br>Biên tập: Christine<br><br>Văn án:<br><br>Một hôm nào đó, Giao Bạch về nhà có tạt qua một tiệm sách nhỏ, chân quẹo ngang tiến vào. Mang gương mặt tràn ngập tình thương người cha, ông chủ đề cử cho cậu một nhóm hàng mới, toàn bộ là truyện tranh boylove.<br><br>Cậu vui vẻ về nhà, rồi bị một chiếc xe đụng bay ngay ở ngã tư trước cửa nhà. Mở mắt ra, cậu đang ở trong một quyển truyện tranh boylove BE tra tiện.<br><br>Ha ha ha.<br><br>Giao Bạch khoanh tay đặt trên bụng, nét mặt bình thản nằm trên giường lớn màu trắng. Cậu xuyên thành một trong những ứng cử viên chức… mẹ nhỏ… của tra công.<br><br>À, đúng rồi, nhân vật chính tiện thụ của bộ truyện tranh là ánh trăng sáng của nhân vật mà cậu xuyên vào.<br><br>Hiện tại, đang tắm rửa trong phòng tắm là bạn bè lâu năm của cha tra công, phòng bên cạnh là cha của tra công cùng bé Ớt nhỏ của bạn lâu năm.<br><br>Đừng hỏi gì, hỏi là sẽ bị thật lòng cảnh cáo đó nha.<br><br>#Ba mươi sáu kỹ thuật đánh trứng*, không thiếu gì hết, dạy là ắt hiểu#<br><br><em>(*)”Trứng” ở đây còn là chơi chữ, chỉ “trứng” của phái nam.</em><br><br>Nhóc chó hoang VVV Lão biến thái<br><br>Thụ: Giao Bạch ||||| Công: Thích Dĩ Lạo<br><br>—— Con đường đi vào lòng người, là con đường dẫn tới hỏa táng tràng.<br><br>Gỡ mìn:<br><br>– HE |1V1| chủ thụ<br><br>– Thụ mười chín | Công ba mươi ba | Chênh lệch mười bốn tuổi | Ở nửa trước, phần diễn của công không nhiều | Tình cảm đứng đắn nghiêm túc sẽ bắt đầu từ nửa giữa đến cuối.<br><br>– Tác giả không logic | văn ngốc nghếch | mùi vị máu chó thời xưa | toàn văn không có thật | tam quan của nhân vật trong truyện không có nghĩa là tam quan của tác giả | mắng tác giả sẽ bị hói đầu.<br><br>– Thụ có xu hướng vạn nhân mê | tự sáng tạo thả bay bản thân | nếu không hợp khẩu vị, hoan nghênh ấn thoát | nguyện cầu thế giới hòa bình.<br><br>Nội dung tag: Hệ thống xuyên sách<br><br>Từ ngữ mấu chốt: Nhân vật chính: Giao Bạch, Thích Dĩ Lạo | Nhân vật phụ: Thẩm Ký, Tề Tử Chí, Thẩm Nhi An, Lễ Giác, Chương Chẩm,…v.v. | Khác: phong cách nồi máu chó xưa cũ pha trộn lung tung<br><br>Một câu giới thiệu vắn tắt: Ngày mai gặp.<br><br>Chủ đề: Lòng có ánh sáng, không sợ bóng tối.<br><br><em>(*) Tên của nhân vật chính – Giao Bạch 茭白 có nghĩa là cây niễng: một loài cỏ sống lâu năm thuộc chi Zizania trong họ Hòa thảo (Poaceae), trông giống lau sậy, mọc dưới nước hay ở đất nhiều bùn. Cả thân lẫn hạt đều ăn được nên nó được sử dụng như một loại cây lương thực-thực phẩm (Wiki).</em><br><br>Lãnh Mạt Tảo Văn: Văn máu chó thời xưa, toàn bộ diễn biến kích thích cao trào không ngừng! Cốt truyện quá sướng, miêu tả công thụ cũng rất tốt [phát điên][phát điên] Tây Tây Đặc, một người phụ nữ mà Tấn Giang không ngăn cản được! Có lẽ trong quá trình đọc, bạn sẽ thay đổi liên tục, nhưng nhất định phải tin chắn rằng, Thích Dĩ Lạo là người tốt nhất nhất nhất nhất nhất nhất nhất nhất.<br><br>MondoFata: Viết lại cảm giác sau khi đọc truyện, trước hết, đặc biệt rót cho Tây Tây Đặc một ly cappuccino, cảm ơn chị, Tây Tây Đặc! Văn của Tây Tây Đặc vẫn phóng khoáng như trước, nhưng nội dung phong phú vô cùng nhất quán. Hết chi tiết này đến chi tiết khác, nhất là phân đoạn giằng co trên biển kia khiến adrenaline của tôi tăng vọt. Nói nó là tiểu thuyết nhiệt huyết sôi trào, tôi cũng tin."}