{"name":"Bảo Vệ Em Trăm Tuổi Không Lo Lắng","folder":"baoveemtramtuoikhonglolang","tacGia":"Tĩnh Chu Tiểu Yêu","theLoai":"Đam Mỹ","trangThai":"Full","description":"Tên khác: Love You Till Death/Trông nom người trăm tuổi vô lo<br><br>Tác giả: Tĩnh Chu Tiểu Yêu<br><br>Thể loại: Đam mỹ, cường cường, mưa dầm thấm lâu, điềm văn, xuyên nhanh, chủ công<br><br>Giới Thiệu<br><br>1<br><br>“Thiên ma xuất thế, tam giới đại loạn, sinh linh đồ thán!”<br><br>Mọi người ở lục địa Thiên Thương đều hoảng sợ, nhưng chờ mãi cũng không chờ được ngày tai họa ập tới.<br><br>Một trăm năm sau, Nguyễn Minh Trì – người từng thề hy sinh mạng sống của mình để diệt thiên ma cuối cùng đã trở lại.<br><br>Y dẫn theo một nam tử mặc đồ đen vào “Bất Tư Lượng” điện Nan Vong, cầm tay nói: “Đây là bạn lữ của ta, thiên ma Quý Hạo.”<br><br>Sau này có người hỏi Nguyễn thượng tiên: “Sao ngươi làm được?”<br><br>Nguyễn Minh Trì cười khổ: “Chẳng bằng nói chàng ấy làm được như thế nào.”<br><br>“Thế nào?”<br><br>“Chàng ấy à, trời sinh đã giàu tình cảm, giỏi chiều chuộng người khác, nên ta liền… bại.”<br><br>Trọng điểm: [Xuyên nhanh hiện đại], văn chủ công, công đều cưng chiều thụ ở [Thế giới hiện đại nhỏ]<br><br>2<br><br>Nguyễn Minh Trì người đứng đầu nhân tộc, bấm ngón tay tính ra tam giới sắp loạn, quyết định hy sinh mạng sống của mình để phong ấn thiên ma trăm năm, đồng thời cũng bày ra lớp lớp ảo trận. Thiên ma Quý Hạo mắc kẹt trong ảo trận tưởng là mình đang xuyên vào trong sách rồi liên tục tự cứu.<br><br>Trong ảo cảnh.<br><br>Quý Hạo bắt cóc Nguyễn Minh Trì, xâm nhập vào thức hải của y, tạo ra từng thế giới nhỏ, tích cực lấy độ thiện cảm của vị thượng tiên này.<br><br>[Tôi với thượng tiên là người thân]<br><br>[Tôi với thượng tiên là bạn thân]<br><br>[Tôi với thượng tiên là bạn cùng lớp]<br><br>…<br><br>Vô cùng ấm áp dịu dàng, cưng chiều y đến tận xương tủy, trông nom trăm tuổi cả đời vô lo, mới quay người rời đi.<br><br>***<br><br>Ai mà ngờ.<br><br>Trong trận ngoài trận, như ảo như thật, bên ngoài ảo trận Nguyễn Minh Trì chợt đỏ mặt, ý thức thì bị Quý Hạo vững vàng dịu dàng bắt được, cam tâm tình nguyện tiến vào thế giới ảo cảnh, chìm đắm với thiên ma.<br><br>***<br><br>Sau này Quý Hạo nắm tay Nguyễn Minh Trì nói: “Yêu là yêu lẫn nhau, nếu em không có tình, sao ta lại động tâm?”<br><br>Nguyễn Minh Trì hỏi hắn: “Chàng vẫn còn sát niệm?”<br><br>Quý Hạo cười: “Không dám có.”<br><br>Nguyễn thượng tiên hy sinh thân mình phong ấn thiên ma, công đức viên mãn.<br><br>Lưu ý:<br><br>Chủ công.<br><br>Xuyên nhanh hiện đại.<br><br>Nói nhiều thẳng nam ma tôn công vs Băng sơn mỹ nhân thượng tiên thụ.<br><br>Một câu giới thiệu tóm tắt: Góc nhìn của công, cưng chiều thụ một trăm năm không thay đổi được!<br><br>Thẻ nội dung: Cường cường, mưa dầm thấm lâu, điềm văn, xuyên nhanh.<br><br>Từ khóa tìm kiếm: Nhân vật chính: Quý Hạo, Nguyễn Minh Trì | Vai phụ: | Khác:"}