{"name":"Cực Độ Mê Luyến","folder":"cucdjomeluyen","tacGia":"Diễm Quy Khang","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Khang Vạn Lý biết bản thân mình rất đẹp, nhưng lại chưa từng nghĩ đến việc mình phải ăn mặc kín mít, đã thế còn bị một tên chưa từng gặp qua bao giờ tỏ tình.<br><br>Kỳ nghỉ hè gặp phải chuyện như thế, Khang Vạn Lý bắt đầu một học kỳ mới với bóng ma tâm lý rất lớn, chẳng mấy chốc cậu lại phát hiện ra được mình học cùng trường với tên kia.<br><br>Thế giới quan của Khang Vạn Lý dần không ổn định được nữa rồi.<br><br>Hoá ra học ở trường có vào được Bắc Đại hay không không quan trọng.<br><br>Quan trọng nhất là: Con trai nhất định phải bảo vệ tốt bản thân mình!<br><br>============<br><br>Hoa Minh, tiền thì nhiều nhưng kiến thức không được bao nhiêu, toàn trường đều biết hắn có sắc lại có tiền, nhưng không ngờ rằng ngoài sắc và tiền.... hắn còn có bệnh.<br><br>Bản tính tình si, Cực! Độ! Chân! Khống!<br><br>Vào kỳ nghỉ hè, Hoa đại thiếu gia gặp được một đôi chân tuyệt thế, tuy rằng không thấy được mặt, nhưng lại đầy xao xuyến lòng người, khiến người ta chẳng buồn ăn uống, ngày nhớ đêm mong, lòng đầy phiền muộn.<br><br>Sau khi khai giảng, một học sinh mới chuyển trường không biết vì sao mà lúc nào cũng tỏ thái độ khó chịu ra mặt với hắn, chỉ cần gặp mặt tất có đánh nhau.<br><br>Hoa đại thiếu gia tâm tình cực tệ, quyết định dạy cậu ta học cách làm người.<br><br>Vào ngày chuẩn bị đánh nhau, học sinh chuyển trường mặc chiếc quần cọc bơi của trường, hùng hổ đi tới.<br><br>Hoa Minh: \"........\" Ôi cái đôi chân này??? Mẹ nó, ai mà cầm lòng nổi cơ chứ?<br><br>- ----------------0o0-----------------<br><br>Công cực kì chân khống, nhất kiến chung tình với đôi chân của người ta (yêu chân trước, yêu người sau), vườn trường thanh xuân sa điêu trưởng thành luyến ái văn (truyện tình iu ngốk nghếch, đáng yêu, thanh xuân vườn trường, trưởng thành)<br><br>Công cấp 3 (18), thụ học lại (19), tuổi vị thành niên hết rồi nên không có yêu sớm đâu nhé.<br><br>Hướng dẫn đọc truyện: Khi đọc truyện đừng nên mang truyện vào thực tế nhoo, bắn tymm.<br><br>Giới thiệu vắn tắt: Con trai nhất định phải bảo vệ tốt bản thân mình!<br><br>Khái quát: Một tên khùm bước vào con đường tình iu."}