{"name":"Sau Khi Xuyên Sách Tôi Được Bạn Cùng Phòng Cứu Vớt","folder":"saukhixuyensachtoidjuocbancungphongcuuvot","tacGia":"Ngã Tẩu Tại Trường Nhai Trung","theLoai":"Đam Mỹ","trangThai":"Full","description":"•&nbsp;Tác giả:&nbsp;Ngã Tẩu Tại Trường Nhai Trung<br><br>•&nbsp;Thể loại:&nbsp;Đam mỹ, Hiện đại, Xuyên sách, Bánh ngọt nhỏ, Chữa lành, Song khiết, 1×1, HE<br><br>•&nbsp;Biên tập:&nbsp;Rin @VTC<br><br>•&nbsp;Chỉnh sửa:&nbsp;Ely @VTC<br><br>•&nbsp;Độ dài:&nbsp;51 chương<br><br><b>Giới thiệu:</b><br><br>1. Tô Nguyên mắc chứng trầm cảm, nhảy xuống biển tự tử, sau đó thì xuyên vào sách trở thành ánh trăng sáng đoản mệnh của nam chính.<br><br>Bố mẹ đối xử bất công nhưng cậu cũng không quan tâm, dọn thẳng ra ngoài ở kí túc xá.<br><br>Nam chính phong lưu trăng hoa, cậu vui mừng vì ánh trăng sáng cũng không phải là sâu sắc gì với hắn lắm, chia tay rồi còn chúc đối phương hạnh phúc.<br><br>Thế thân của ánh trăng sáng khóc lóc trách nam chính vô tình, cậu còn an ủi đối phương, người kế tiếp ngoan hơn mà.<br><br>Sống thêm một kiếp nữa, thế giới này vẫn chẳng có gì đáng để lưu luyến, còn không bằng chìm vào giấc ngủ ngàn thu sớm hơn một chút luôn.<br><br>Muốn rời đi một mình trong cô độc, thế nhưng lại phát hiện ra bạn cùng phòng của mình cứ suốt ngày dính lấy mình, có đuổi kiểu gì cũng không chịu đi.<br><br>2. Thẩm Thuỵ, hotboy của trường đại học Thanh Bắc, người kế thừa của tập đoàn Thịnh Thế.<br><br>Khôi ngô tuấn tú, xa vời với không tới, là mơ ước của biết bao nhiêu người chỉ có thể nhìn mà không thể chạm vào được.<br><br>Nhưng không ai biết rằng hậu duệ của nhà họ Thẩm đều có thể nghe được tiếng lòng người định mệnh của mình.<br><br>Nhưng nếu như đã gặp nhau rồi nhưng không thể đến được với nhau thì sẽ phát điên mà chết.<br><br>Hắn đã từng khinh thường chuyện này, mãi cho đến một ngày nọ, hắn nghe thấy được tiếng lòng của bạn cùng phòng mới.<br><br>3. Tô Nguyên bị bạn cùng phòng lôi kéo, đi lên đài ngắm cảnh cao nhất trong thành phố. Ngắm nhìn dòng xe tới lui vùn vụt dưới chân mình như từng đoá pháo hoa nở rộ chốn nhân gian.<br><br>“Những gì không vui của hôm nay cứ để nó trôi theo mặt trời lặn xuống núi đi, đợi đến ngày mai bình minh dâng lên tôi sẽ dẫn cậu đi phơi nắng, có được không?”<br><br>Tô Nguyên: “Mặt trời lặn xinh đẹp thế này, không có gì là không vui cả.” [Thời tiết tốt thật, nếu nhảy xuống từ chỗ này chắc là không thể sống được đâu nhỉ.]<br><br>Thẩm Thuỵ giữ chặt người trong lòng mình lại.<br><br>Không được, ngày mai phải nghỉ học thôi.<br><br>Tô Nguyên: “Cậu nói tớ là người định mệnh của cậu sao?” [Thế thì không may rồi, người yêu của cậu không còn muốn sống tới cuối học kì này nữa…]<br><br>Hai mắt Thẩm Thuỵ đỏ bừng, ôm chặt lấy Tô Nguyên giống như một con rồng hung hãn bảo vệ báu vật độc nhất vô nhị của mình: “Tô Nguyên, cậu thương tôi đi mà, đừng rời xa tôi…”<br><br><em>Warning:</em><br><br>1. Thụ dịu dàng, mềm mỏng, mắc chứng trầm cảm, cả đời đều khát vọng được yêu thương x Công chữa lành, lạnh lùng, thâm tình, đồng sinh cộng tử với thụ<br><br>2. Song khiết, 1vs1, bánh ngọt nhỏ hệ chữa lành.<br><br>3. Hi vọng mỗi một người đều được yêu thương.<br><br>Tóm tắt bằng một câu: Cậu chính là đường sống của tôi.<br><br>Lập ý: Tình yêu chính là sức mạnh kiên cường nhất."}