{"name":"Nam Chính Từng Bị Tôi Tra Sống Lại","folder":"namchinhtungbitoitrasonglai","tacGia":"Chước Nhiễm","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"<strong>Giới thiệu:</strong><br><br>Lâm Không Lộc xuyên nhanh khắp thế giới làm vật hy sinh, đã từng đối xử cặn bã với vô số nam chính.<br><br>Khi chuẩn bị về hưu, bỗng nhiên lãnh đạo nói: Thế giới cậu xuyên xảy ra một ít bug, phải xuyên lại lần nữa.<br><br>Lâm Không Lộc thầm nghĩ, xem lại hồ sơ thôi mà, đơn giản.<br><br>Nhưng sau khi hắn quay lại, nam chính từng bị hắn tra lại bắt lấy hắn, u ám uy hϊếp: \"Còn dám chạy, đánh gãy chân.\"<br><br>1. Xuyên thành cậu ấm Omega kiêu căng ương bướng, chế giễu nhạo báng vị hôn phu ở nông thôn của mình. Ai ngờ hắn vô tình không kiểm soát được chất dẫn dụ của mình, bị vị hôn phu ấn lên tường hôn.<br><br>2. Xuyên thành tiểu Hoàng đế điên cuồng ái mộ Nhϊếp chính vương sau khi trúng cổ, Nhϊếp chính vương thành toàn hắn, nhưng hắn giải được cổ...<br><br>3. Xuyên thành vật hy sinh mang thai nhãi con trong văn mạt thế, hắn tìm được bạn trai cũ lừa ăn lừa uống lừa bảo hộ. Vừa nghe nói đối phương xảy ra chuyện, lập tức ôm chân lão đại của căn cứ. Bạn trai cũ trở về, chặt đứt chân lão đại.<br><br>4. Bị bắt gả cho người cá tàn tật.<br><br>5. Xuyên thành bá tổng ngược tâm thế thân, ngồi chờ sau khi phá sản sẽ bị thế thân và bạch nguyệt quang vả mặt. Nhưng mà, thế thân và bạch nguyệt quang đánh nhau vì hắn rồi.<br><br>6. Xuyên thành người thừa kế hào môn lâm vào hiểm cảnh, lừa thân lừa tâm tiểu đáng thương đã cứu hắn. Sau khi thoát khỏi nguy hiểm lập tức vứt đối phương ra sau đầu. Tiểu đáng thương lắc mình biến hóa, trở thành chỗ dựa cho đối thủ một mất một còn.<br><br>7. Xuyên thành sư tôn vô tình coi đồ đề như công cụ tu luyện. Ai ngờ đồ đệ không phải Thuần Âm Chi Thể, hắn mới phải, vì thế...<br><br>8. Lão công tổng tài trùng sinh<br><br>9. Bạn trai cũ là Tà thần.<br><br>10. Nữ vương trùng tộc (thụ) x Nguyên soái đế quốc bị bắt giữ (công)<br><br>11. Xuyên thành sư huynh âm hiểm \"Muôn vàn đau, hết thảy đều tốt\" đối với sư đệ. Cướp pháp bảo của sư đệ chạy trốn cùng người khác. Sau khi sư đệ biết chân tướng, đi bắt hắn về.<br><br>12. Vẫn còn tiếp, không phân biệt thứ tự trước sau...<br><br>Hướng dẫn ăn sâm:<br><br>- Bạo quân tinh thần phân liệt, cắt miếng công x ý thức thế giới (thần minh) thụ.<br><br>- Tiểu bạch không logic, máu chó và sạn bay tứ tung.<br><br>- Thế giới mạt thế sinh con, cẩn thận lôi.<br><br><em>*Tiểu bạch: Ở đây có nghĩa chỉ độc giả nhỏ tuổi thích đọc truyện dập theo khuôn mẫu, tình tiết hỏng bét, logic lộn xộn. Ý tác giả chắc là văn nát bét không logic đó.</em><br><br>Tag: Yêu sâu sắc, ngọt văn, xuyên nhanh, xuyên sách<br><br>Vai chính: Lâm Không Lộc | Vai phụ: tạm thời không có<br><br>Một câu tóm tắt: Tôi tra quá nên nam chính đều sống lại.<br><br>Dàn ý: Yêu nghề kính nghiệp, có trách nhiệm với công việc.<br><br>***"}