{"name":"Ta Nhất Định Phải Làm Hắc Nguyệt Quang Của Tên Hôn Quân Này","folder":"tanhatdjinhphailamhacnguyetquangcuatenhonquannay","tacGia":"Du Côn","theLoai":"Bách Hợp","trangThai":"Đang ra","description":"Văn án:<br><br>Vi Oanh mang theo hệ thống Cung đấu đi vào hoàng cung, mục đích là để trở thành sự tồn tại khắc cốt ghi tâm nhất trong lòng hoàng đế.<br><br>Nhưng trong lòng hoàng đế đã tồn tại một bạch nguyệt quang qua đời từ sớm, vì thế nàng liền đem ánh mắt chuyển qua đặt lên người hậu cung của hoàng đế.<br><br>Hiền phi ôn nhu hiền thục, yêu thích xem tiểu thuyết dân gian phố phường.<br><br>Nàng cùng Hiền phi chen chúc trong một cái ổ chăn xem lén tiểu thuyết.<br><br>Quý phi nóng bỏng xinh đẹp, thích nhất vũ đao lộng thương.<br><br>Nàng làm bạn với Quý phi phóng ngựa trên thảo nguyên, giương cung săn bắn.<br><br>Hoàng hậu đoan trang thanh lãnh, nắm quyền cai quản lục cung.<br><br>Nàng dựa vào \"khẩu kỹ\" thuần thục làm cho Hoàng hậu cười đến lăn vào lòng nàng.<br><br>Vì thế:<br><br>Hiền phi: \"Hôm nay muội muội đến cung của ta đi, ta làm món hạnh hoa mà ngươi yêu nhất này.\"<br><br>Quý phi: \"Oanh Oanh, chúng ta cùng đi cưỡi ngựa nha!\"<br><br>Hoàng hậu: \"Đúng lúc hoa mai ở hậu hoa viên vừa nở, Oanh Oanh có muốn đi xem không?\"<br><br>Hệ thống kinh hãi: Chúng ta là cung đấu đứng đắn, như thế nào ngươi chiếm đóng độ hảo cảm của chúng hậu phi càng ngày càng cao vậy?<br><br>Vi Oanh: Không phải cung đấu là khiến cho đám cung phi cùng ta so mưu tính kế hả? Cướp hậu cung của cẩu hoàng đế, chẳng lẽ hắn còn không khắc cốt ghi tâm với ta!<br><br>Hệ thống: Ngươi thật quá không nghiêm túc mà.<br><br>- -<br><br>Lúc Vân Thiều còn chưa quan trọng, đã từng yêu một người.<br><br>Trăng sáng trên bầu trời là nàng, nốt ruồi son trong lòng cũng là nàng.<br><br>Năm thứ sáu sau khi mất đi người mình yêu, tiểu hoàng đế yếu đuối trưởng thành thành một vị quân vương thô bạo, cũng rốt cục đợi được \"bạch nguyệt quang\" mà mình từng đánh mất quay trở lại.<br><br>Sau đó nàng phát hiện.......này mạt nguyệt quang dĩ nhiên lại biến thành đen?<br><br>Làm bạn cùng ngắm hoa ngắm trăng với Hoàng hậu, cùng Quý phi cưỡi ngựa du ngoạn, cùng đọc sách uống trà với Hiền phi, lại duy nhất không chịu ngoái đầu nhìn mình.<br><br>Vị quân vương quay cuồng trong ghen tuông ép thiếu nữ vào góc tường: \"Cướp đi hậu cung của ta? Đem chính mình đền cho ta được không?\"<br><br>Thiếu nữ thà chết không chịu: \"Phi! Ta thích nữ nhân!\"<br><br>Vân Thiều cởi bỏ kim quan, mái tóc đen như mực trút xuống, mặt mày tinh xảo ẩn chứa thâm tình chân thành: \"Nếu sớm biết ngươi thích thế thì ta đã không nhịn.\"<br><br>Thanh âm nàng nghẹn ngào: \"Đừng bỏ rơi ta một lần nữa, Oanh Oanh.\"<br><br>Nội dung: Hậu cung đoàn sủng sa điêu tiên nữ x nữ phẫn nam trang cố chấp đế vương<br><br>Nữ nhất nữ nhị cùng các nữ phụ đều không có tuyến tình cảm, chỈ là bạn bè.<br><br>Không đứng đắn cung đấu sa điêu văn.<br><br>Tình hữu độc chung, trọng sinh, sảnh văn.<br><br>Một câu giới thiệu vắn tắt: Phải làm bạch nguyệt quang của toàn bộ hoàng cung."}