{"name":"Xuyên Việt Chi Đại Minh Nữ Trạng Sư","folder":"xuyenvietchidjaiminhnutrangsu","tacGia":"Đình Ca Nguyệt Thượng","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Nữ luật sư ông trời xui khiến bước vào kiếp sống trạng sư trong triều vương Đại Minh năm trước.<br><br>Từng cọc từng cọc kỳ án, từng bước kéo tơ bóc kén, đối mặt với sự nguy hiểm hiểm ác trong triều đình, đường xa khắp nơi, bản thân cô đã sẵn sàng đương đầu một mình, nhưng không lường trước được rằng cùng cô sẽ có một cẩm y vệ lạnh lùng đồng hành suốt quãng đời.<br><br>Quét dọn yêu ma quỷ quái, phá vỡ hình tượng của lũ quỷ ám, bánh xe lịch sử quay không ngừng, chỉ hy vọng mong muốn công chính và chân tướng.<br><br>Đôi lời của dịch giả Luna Wong:<br><br>Những lời chú thích trong chương là cảm xúc của tôi khi dịch truyện này, những lời ở đây là cuộc sống trước và sau khi hoàn thành dịch bản.<br><br>Ban đầu, tôi cảm thấy truyện này không quá hấp dẫn như Đại Tụng Sư, nhưng khi dịch từng phần tiếp theo, tôi đã chìm sâu vào câu chuyện và không thể thoát ra. Dịch càng nhiều, tôi càng phát hiện rằng đây là thể loại tôi yêu thích nhưng không thể tiếp cận, vì tác giả sử dụng ngôn ngữ cổ Trung Quốc và luôn trích dẫn các câu nói hay từ các sách cổ của các vị cao nhân, nhưng tôi tra cứu trên Baidu cũng không thể hiểu được ý nghĩa của chúng. Tất nhiên, phong cách viết của tác giả cũng rất hài hước, không kéo dài tình huống chỉ để chậm trễ diễn biến truyện, đọc mà không thấy ngán.<br><br>Cũng vì lý do trên, tôi không thể thêm thể loại này khi viết truyện của mình, và việc dịch truyện này cũng rất khó hiểu ở một số phần. Tác giả đã có các chú thích đánh số, nhưng tôi tìm kiếm trên Google hết sức khó khăn, chỉ có Tấn Giang giữ lại một phần chú thích của tác giả. Tuy nhiên, tôi không thể đăng ký tài khoản và nạp tiền để mua VIP, điều này thực sự đau lòng. Vì vậy, nếu ai đó đọc một phần nào đó và hiểu nghĩa, hãy để lại bình luận để tôi có thể hiệu chỉnh. Tôi đề nghị các bạn comment bằng việc thêm thông tin trên trang web để không bị mất cũng như được thông báo đến tôi. Bình luận qua Facebook mỗi khi thay đổi tên miền và mã nguồn chỉ làm mất tất cả các comment. Một vài ngày trước, tất cả các comment đã mất và tôi thực sự tiếc nuối.<br><br>Nhân vật nữ chính rất thông minh và có tính cách chững chạc, nhưng đôi khi cô dường như thiếu duyên trong các sự kiện diễn ra trong truyện. Nam chính rất ít nói nhưng rất ấm áp và chân thành, chỉ nhìn là thấy lạnh nhưng cảm nhận được sự ấm áp. Ngay cả các nhân vật phụ tôi cũng rất thích, chỉ có bà nữ 8 từ đầu đến cuối gây ngại chút thôi.<br><br>Chào đón mọi người nhảy vào hố này nha!"}