{"name":"Em Chỉ Muốn Hít Vận Khí Của Anh","folder":"emchimuonhitvankhicuaanh","tacGia":"Minh Quế Tái Tửu","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Tên&nbsp;gốc</b>:&nbsp;我就想蹭你的气运.<br><br><b>&nbsp;Tác giả</b>:&nbsp;Minh Quế Tái Tửu<br><br><b>&nbsp;Nhân vật chính</b>:&nbsp;Triệu Minh Khê x Phó Dương Hi<br><br><b>&nbsp;Thể loại</b>:&nbsp;Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Xuyên thư, Nhẹ nhàng, Pháo hôi, Kim bài đề cử&nbsp;&nbsp;Ngược tra, Vả mặt<br><br><b>&nbsp;Số chương</b>:&nbsp;70 Chương + 5 Phiên ngoại<br><br>Văn án:<br><br>Minh Khê là người mà nhà họ Triệu nhận về, nhưng họ chỉ thiên vị thiên kim giả, nói Khê không thiện lương bằng Triệu Viện, không ưu nhã bằng Triệu Viện.<br><br>Mình Khê cũng không quan tâm, vẫn cố gắng làm hài lòng những người thân duy nhất trong gia đình, mặc dù bọn họ nói như vậy là đang tranh đoạt với Triệu Viện.<br><br>Cho đến khi, cô đột ngột qua đời vì bệnh nan y.<br><br>Cô mới phát hiện số mệnh Triệu Viện là nữ chính, còn cô chỉ là nữ phụ làm nhiều việc ác trong bộ truyện này, cho nên mới có kết cục thê thảm như vậy.<br><br>Trở về một lần nữa, trong lòng Triệu Minh Khê vô cũng lạnh lẽo, không thèm quản người nhà cái gì, con mẹ nó người nhà, con mẹ nó vị hôn phu, cô lập tức thu dọn hành lý rời xa những người trong ngôi nhà này, đi hoàn thành nhiệm vụ của hệ thống “Làm bạn với nhân vật có giá trị thời thượng cao”, bỏ mặc số phận.<br><br>Cô đi rồi, trong nhà bỗng dưng quạnh quẽ.<br><br>Theo lý mà nói, nó phải rất thoải mái, nhưng ——<br><br>Tại sao cha mẹ, anh hai lạnh lùng, em trai cáu kỉnh, Thẩm Lệ Nghiêu – người bị cô theo đuổi lại cảm thấy… không quen?<br><br>*****<br><br>Để sống sót khỏi căn bệnh nan y, Triệu Minh Khê không thể không đi hít vận khí trên người thái tử của Phó Thị.<br><br>Vị thái tử này mỗi lần nhìn thấy cô, lỗ tai đều đỏ như cắt ra máu, nhưng lại giả bộ lạnh lùng và cool ngầu, “Cô có thể để cho tôi yên được không?”<br><br>Ngày thứ hai, Triệu Minh Khê thật sự đi tìm người khác để hít vận khí.<br><br>Trong một buổi yến tiệc, người nhà họ Triệu và Thẩm Lệ Nghiêu giương mắt nhìn Minh Khê xinh đẹp hờ hững, đứng ngồi không yên khi cô không hề có ý định trở về.<br><br>Vừa định bước tới thì bọn họ đã bị một đám người xô đẩy, làm tản qua hai bên, nhóm người này đang cung kính nhường đường người nào đó.<br><br>Thái tử của Phó Thị đi tới, siết chặt cổ tay Minh Khê, cúi đầu như con cún nhỏ, ủy ủy khuất khuất nói: “Cho em dây dưa đấy, còn không được hay sao?”<br><br>Tất cả mọi người:?!<br><br>Rất lâu sau này, Phó Dương Hi mới biết được sự thật, anh cảm thấy cực kỳ đau đớn ——<br><br>#Anh nghĩ em muốn theo đuổi anh, kết quả em chỉ muốn hít vận khí của anh mà thôi#<br><br>#Anh coi em là vợ tương lai, còn em chỉ xem anh là cột phát wifi???#<br><br>#Làm cột phát wifi cũng được, vợ à, em có thể nhìn anh một chút được không#<br><br>Một câu giới thiệu vắn tắt: Cả ngày nam chính đều ảo tưởng tôi thích anh ta.<br><br>Lập ý: Nữ chính rất nỗ lực, tự lập tự cường."}